Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Everything you can see on your screen will be visible on the TV.
ar: كل ما يمكنك مشاهدته على شاشتك سيظهر على التلفزيون.
ca: Al televisor s’hi mostrarà tot el que hi hagi a la pantalla.
cs: Televizor bude zobrazovat všechno, co vidíte na obrazovce.
da: Alt på skærmen vises på fjernsynet.
de: Alles, was du auf deinem Bildschirm sehen kannst, wird auf dem TV-Gerät angezeigt.
el: Όλα όσα μπορείτε να δείτε στην οθόνη σας θα είναι ορατά στην τηλεόραση.
es: Todo lo que veas en tu pantalla se verá en el televisor.
es_419: Todo lo que salga en tu pantalla se verá en la TV.
fi: TV:ssä näkyy kaikki, mitä näet näytölläsi.
fr: Tous les éléments affichés sur votre écran seront visibles sur le téléviseur.
fr_ca: Tout ce que vous voyez sur votre écran sera visible sur la télévision.
he: כל מה שמופיע במסך שלך יהיה גלוי בטלוויזיה.
hi: आपकी स्क्रीन पर देखी जा सकने वाली सभी चीज़ें TV पर दिखाई देंगी।
hr: Sve što vidite na svom zaslonu bit će vidljivo na TV-u.
hu: Minden, ami az Ön képernyőjén látható, megtekinthető lesz a tv‑n.
id: Semua hal yang dapat Anda lihat di layar akan terlihat di TV.
it: Tutto ciò che vedi sul tuo schermo sarà visibile sulla TV.
ja: 画面に表示されているものがすべてテレビに表示されます。
ko: 화면에 표시되는 모든 항목이 TV에 나타납니다.
ms: Segala-galanya yang anda lihat pada skrin anda akan kelihatan pada TV.
nb: Alt du ser på skjermen din, vil bli vist på TV-en.
nl: Alles wat je op je scherm kunt zien, is ook zichtbaar op de tv.
pl: Wszystko, co widzisz na ekranie, będzie widoczne na TV.
pt_br: Tudo o que você pode ver na sua tela ficará visível na TV.
pt_pt: Tudo o que aparece no seu ecrã ficará visível na TV.
ro: Tot ce vedeți pe ecranul dvs. va fi vizibil pe televizor.
ru: На экране телевизора будет видно все, что отображается на дисплее компьютера.
sk: Všetko, čo vidíte na svojej obrazovke, bude viditeľné na televízore.
sl: Televizor bo prikazal vse, kar je vidno na zaslonu.
sv: Allt du kan se på skärmen visas på TV:n.
th: ทุกอย่างที่คุณเห็นบนหน้าจอของคุณจะแสดงบนทีวี
tr: Ekranınızda görebildiğiniz her şey TV’de görünür.
uk: Усе, що показується на вашому екрані, можна буде бачити на телевізорі.
vi: Tất cả nội dung bạn nhìn thấy trên màn hình của bạn sẽ hiển thị trên TV.
zh_cn: 屏幕上所有可见内容均会在电视上显示。
zh_hk: 你在螢幕上看到的所有內容將會在電視上顯示。
zh_tw: 你畫面上可以看到的所有內容都會在電視上顯示。

# EXPORT_PRESET_BUTTON
source: Export…
ar: تصدير…
ca: Exporta…
cs: Exportovat…
da: Eksporter…
de: Exportieren …
el: Εξαγωγή…
es: Exportar…
es_419: Exportar…
fi: Vie…
fr: Exporter…
fr_ca: Exporter…
he: ייצוא…
hi: एक्सपोर्ट करें…
hr: Eksportiraj…
hu: Exportálás…
id: Ekspor…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
ms: Eksport…
nb: Eksporter…
nl: Exporteer…
pl: Eksportuj…
pt_br: Exportar…
pt_pt: Exportar…
ro: Exportare…
ru: Экспортировать…
sk: Exportovať…
sl: Izvozi …
sv: Exportera…
th: ส่งออก…
tr: Dışa Aktar…
uk: Експорт…
vi: Xuất…
zh_cn: 导出…
zh_hk: 輸出⋯
zh_tw: 輸出⋯

source: Export…
ar: تصدير…
ca: Exporta…
cs: Exportovat…
da: Eksporter…
de: Exportieren …
el: Εξαγωγή…
es: Exportar…
es_419: Exportar…
fi: Vie…
fr: Exporter…
fr_ca: Exporter…
he: ייצוא…
hi: एक्सपोर्ट करें…
hr: Eksportiraj…
hu: Exportálás…
id: Ekspor…
it: Esporta…
ja: 書き出す…
ko: 내보내기…
ms: Eksport…
nb: Eksporter…
nl: Exporteer…
pl: Eksportuj…
pt_br: Exportar…
pt_pt: Exportar…
ro: Exportare…
ru: Экспортировать…
sk: Exportovať…
sl: Izvozi …
sv: Exportera…
th: ส่งออก…
tr: Dışa Aktar…
uk: Експортувати…
vi: Xuất…
zh_cn: 导出…
zh_hk: 輸出⋯
zh_tw: 輸出⋯

# EXTEND_DISPLAY_FORMAT %@
source: Extended %@
ar: ‏%@ ممتدة
ca: Ampliació de: %@
cs: Rozšíření z: %@
da: Udvidet %@
de: Erweiterte %@
el: Επέκταση «%@»
es: %@ ampliada
es_419: %@ (extendida)
fi: Laajennettu %@
fr: Extension de %@
fr_ca: Étendu %@
he: מורחב %@
hi: विस्तारित %@
hr: Prošireno %@
hu: Kiterjesztett %@
id: %@ yang Diperluas
it: %@ esteso
ja: %@の拡張
ko: 확장된 %@
ms: %@ Dilanjutkan
nb: Utvidet %@
nl: Uitgebreid %@
pl: Rozszerzony (%@)
pt_br: %@ estendida
pt_pt: %@ expandido
ro: %@ extins
ru: Расширенный дисплей «%@»
sk: Rozšírené z: %@
sl: Razširjeno %@
sv: Utökad %@
th: %@แบบขยาย
tr: Genişletilmiş %@
uk: розширювати «%@»
vi: %@ mở rộng
zh_cn: 扩展%@
zh_hk: 延伸的%@
zh_tw: 延伸的%@

# EXTEND_DISPLAY_ITEM
source: Extended display
ar: شاشة عرض ممتدة
ca: Pantalla ampliada
cs: Rozšířené zobrazení
da: Udvidet skærm
de: Erweiterte Darstellung
el: Εκτεταμένη οθόνη
es: Pantalla ampliada
es_419: Pantalla extendida
fi: Laajennettu näyttö
fr: Affichage étendu
fr_ca: Affichage étendu
he: צג מורחב
hi: विस्तारित डिस्प्ले
hr: Prošireni zaslon
hu: Kibővített kijelző
id: Layar yang diperluas
it: Schermo esteso
ja: 拡張ディスプレイ
ko: 확장된 디스플레이
ms: Paparan lanjutan
nb: Utvidet skjerm
nl: Uitgebreid scherm
pl: Rozszerzony ekran
pt_br: Tela estendida
pt_pt: Ecrã expandido
ro: Afișaj extins
ru: Расширенный дисплей
sk: Rozšírené zobrazenie
sl: Razširjen zaslon
sv: Utökad bildskärm
th: จอภาพแบบต่อขยาย
tr: Genişletilmiş ekran
uk: Розширений дисплей
vi: Màn hình mở rộng
zh_cn: 扩展显示器
zh_hk: 延伸的顯示器
zh_tw: 延伸的顯示器

source: Extended display
ar: شاشة عرض ممتدة
ca: Pantalla ampliada
cs: Rozšířené zobrazení
da: Udvidet skærm
de: Erweiterte Darstellung
el: Εκτεταμένη οθόνη
es: Pantalla ampliada
es_419: Pantalla extendida
fi: Laajennettu näyttö
fr: Affichage étendu
fr_ca: Affichage étendu
he: צג מורחב
hi: विस्तारित डिस्प्ले
hr: Prošireni zaslon
hu: Kibővített kijelző
id: Layar yang diperluas
it: Schermo esteso
ja: 拡張ディスプレイ
ko: 확장된 디스플레이
ms: Paparan lanjutan
nb: Utvidet skjerm
nl: Uitgebreid scherm
pl: Rozszerzony ekran
pt_br: Tela estendida
pt_pt: Ecrã expandido
ro: Afișaj extins
ru: Расширенный дисплей
sk: Rozšírené zobrazenie
sl: Razširjen zaslon
sv: Utökad bildskärm
th: จอภาพแบบต่อขยาย
tr: Genişletilmiş ekran
uk: Розширений дисплей
vi: Màn hình mở rộng
zh_cn: 扩展显示器
zh_hk: 延伸的顯示器
zh_tw: 延伸的顯示器

source: Extended Display
ar: شاشة عرض ممتدة
ca: Pantalla ampliada
cs: Rozšířené zobrazení
da: Udvidet skærm
de: Erweiterte Darstellung
el: Εκτεταμένη οθόνη
es: Pantalla ampliada
es_419: Pantalla extendida
fi: Laajennettu näyttö
fr: Affichage étendu
fr_ca: Affichage étendu
he: צג מורחב
hi: विस्तारित डिस्प्ले
hr: Prošireni zaslon
hu: Kibővített kijelző
id: Layar yang Diperluas
it: Schermo esteso
ja: 拡張ディスプレイ
ko: 확장된 디스플레이
ms: Paparan Lanjutan
nb: Utvidet skjerm
nl: Uitgebreid scherm
pl: Rozszerzony ekran
pt_br: Tela Estendida
pt_pt: Ecrã expandido
ro: Afișaj extins
ru: Расширенный дисплей
sk: Rozšírené zobrazenie
sl: Razširjen zaslon
sv: Utökad bildskärm
th: จอภาพแบบต่อขยาย
tr: Genişletilmiş Ekran
uk: Розширений дисплей
vi: Màn hình mở rộng
zh_cn: 扩展显示器
zh_hk: 延伸的顯示器
zh_tw: 延伸的顯示器

source: Extended or mirrored display
ar: شاشة عرض ممتدة أو محاكاة
ca: Pantalla ampliada o duplicada
cs: Rozšířené zobrazení nebo zrcadlení
da: Udvidet eller dubleret skærm
de: Erweiterter oder synchronisierter Bildschirm
el: Εκτεταμένη ή κατοπτρισμένη οθόνη
es: Pantalla ampliada o duplicada
es_419: Pantalla extendida o duplicada
fi: Laajennettu tai peilattu näyttö
fr: Affichage étendu ou recopie
fr_ca: Affichage étendu ou recopie
he: צג מורחב או צג בשיקוף
hi: विस्तारित या मिरर डिस्प्ले
hr: Prošireni ili zrcaljeni zaslon
hu: Kibővített vagy tükrözött kijelző
id: Layar yang diperluas atau dicerminkan
it: Schermo esteso o duplicato
ja: ディスプレイを拡張またはミラーリング
ko: 확장되거나 미러링된 디스플레이
ms: Paparan lanjutan atau dicerminkan
nb: Utvidet eller speilet skjerm
nl: Uitgebreid of synchroon weergegeven scherm
pl: Rozszerzony lub klonowany ekran
pt_br: Tela estendida ou espelhada
pt_pt: Ecrã expandido ou replicado
ro: Afișaj extins sau în oglindă
ru: Расширенный дисплей или дисплей с видеоповтором
sk: Rozšírený alebo zrkadlený displej
sl: Razširjen ali zrcaljen zaslon
sv: Utökad eller dubblerad bildskärm
th: จอภาพแบบต่อขยายหรือจอภาพที่สะท้อน
tr: Genişletilmiş ya da yansıtılmış ekran
uk: Розширений або дубльований дисплей
vi: Màn hình mở rộng hoặc màn hình được phản chiếu
zh_cn: 扩展或镜像显示器
zh_hk: 延伸或鏡像輸出的顯示器
zh_tw: 延伸的或鏡像的顯示器

# FACTORY_RESET_BUTTON
source: Remove All…
ar: إزالة الكل…
ca: Elimina‑ho tot…
cs: Odstranit vše…
da: Fjern alle…
de: Alle entfernen …
el: Αφαίρεση όλων…
es: Eliminar todo…
es_419: Eliminar todo…
fi: Poista kaikki…
fr: Tout supprimer…
fr_ca: Tout supprimer…
he: הסרת כולן…
hi: सभी हटाएँ…
hr: Ukloni sve…
hu: Összes eltávolítása…
id: Hapus Semua…
it: Rimuovi tutti…
ja: すべてを削除…
ko: 모두 제거…
ms: Keluarkan Semua…
nb: Fjern alle…
nl: Verwijder alle…
pl: Usuń wszystkie…
pt_br: Remover Tudo…
pt_pt: Remover todas…
ro: Elimină tot…
ru: Удалить все…
sk: Odstrániť všetky…
sl: Odstrani vse …
sv: Ta bort alla…
th: เอาทั้งหมดออก…
tr: Tümünü Sil…
uk: Вилучити всі…
vi: Xóa tất cả…
zh_cn: 全部移除…
zh_hk: 全部移除⋯
zh_tw: 全部移除⋯

# FACTORY_RESET_CONFIRMATION_MESSAGE
source: This will permanently remove all custom user presets from the display and set the active preset to the default preset.
ar: سيؤدي ذلك إلى إزالة كل الإعدادات المسبقة المخصصة للمستخدم من الشاشة بصورة نهائية، وتعيين الإعداد المسبق النشط كإعداد مسبق افتراضي.
ca: S’eliminaran definitivament totes les preconfiguracions d’usuari personalitzades de la pantalla i la preconfiguració activa es canviarà per la configuració per omissió.
cs: Z monitoru budou odstraněny všechny vlastní uživatelské presety a jako aktivní bude nastaven výchozí preset.
da: Dette fjerner permanent alle brugerens specielle forindstillinger for skærmen og indstiller den aktive forindstilling som standardforindstilling.
de: Hiermit werden alle eigenen Voreinstellungen vom Display entfernt und die aktive Voreinstellung wird als Standard festgelegt.
el: Αυτό θα αφαιρέσει οριστικά όλες τις προσαρμοσμένες προεπιλογές χρήστη από την οθόνη και θα θέσει την ενεργή προεπιλογή στην προεπιλεγμένη προεπιλογή.
es: Al hacerlo se eliminarán definitivamente todos los preajustes de la pantalla personalizados por el usuario y el preajuste activo pasará a ser el preajuste por omisión.
es_419: Esto eliminará de forma permanente todas las preconfiguraciones personalizadas de la pantalla y aplicará la preconfiguración predeterminada.
fi: Tämä poistaa pysyvästi kaikki muokatut käyttäjän esiasetukset näytöstä ja asettaa aktiiviseksi esiasetukseksi oletusesiasetuksen.
fr: Cela supprimera définitivement tous les préréglages utilisateur personnalisés de l’écran et activera le préréglage par défaut.
fr_ca: Cela supprimera définitivement tous les préréglages personnalisés de l’utilisateur de l’écran et rétablira les préréglages par défaut.
he: פעולה זו תמחק לצמיתות מהצג את כל התצורות המותאמות אישית של המשתמש, ותגדיר את התצורה הפעילה כתצורת ברירת המחדל.
hi: इससे डिस्प्ले से सभी कस्टम यूज़र प्रीसेट स्थायी रूप से हटा दिए जाएँगे और सक्रिय प्रीसेट को डिफ़ॉल्ट प्रीसेट के रूप में सेट किया जाएगा।
hr: Ovime će se trajno ukloniti sva prilagođena korisnička podešenja sa zaslona i aktivno podešenje promijenit će se u standardno podešenje.
hu: Ez véglegesen eltávolítja az összes egyéni felhasználói előbeállítást a kijelzőről, és beállítja az aktív előbeállítást az alapértelmezett előbeállításra.
id: Ini akan menghapus semua preset pengguna khusus secara permanen dari layar & mengatur preset aktif ke default.
it: In questo modo tutti i preset personalizzati dell’utente saranno rimossi dallo schermo e il preset attivo verrà impostato su quello di default.
ja: ディスプレイからカスタムユーザプリセットがすべて完全に削除され、アクティブなプリセットがデフォルトに設定されます。
ko: 이 작업은 디스플레이에서 모든 사용자 설정 프리셋을 영구적으로 제거하고 사용 중인 프리셋을 기본 프리셋으로 설정합니다.
ms: Ini akan mengeluarkan semua praset pengguna tersuai daripada paparan secara kekal dan mengesetkan praset aktif kepada praset lalai.
nb: Dette vil fjerne alle brukertilpassede forhåndsinnstillinger fra skjermen og angi den aktive forhåndsinnstillingen som standard forhåndsinnstilling.
nl: Hiermee worden alle aangepaste gebruikersvoorinstellingen permanent uit het beeldscherm verwijderd en wordt de standaardvoorinstelling de actieve voorinstelling.
pl: Spowoduje to trwałe usunięcie z wyświetlacza wszystkich własnych ustawień wstępnych użytkownika oraz użycie ustawień domyślnych jako aktywnych.
pt_br: Isso removerá permanentemente todos os pré-ajustes personalizados da tela e definirá o pré‑ajuste ativo como o pré‑ajuste padrão.
pt_pt: Todas as predefinições personalizadas do utilizador serão removidas permanentemente do monitor e a predefinição de fábrica será reposta.
ro: Această acțiune va elimina definitiv de pe afișaj toate preconfigurările personalizate ale utilizatorului și va activa preconfigurarea implicită.
ru: При этом все созданные пользователем наборы настроек будут навсегда удалены с этого дисплея. Использоваться будет набор настроек по умолчанию.
sk: Týmto natrvalo odstránite všetky vlastné užívateľské predvoľby displeja. Ako predvolená bude nastavená aktívna predvoľba.
sl: S tem boste z zaslona trajno odstranili vse prilagojene uporabniške predstavitve in aktivne prednastavitve nastavili kot privzete.
sv: Det här tar bort alla anpassade användarförinställningar permanent från skärmen och ställer in den förvalda förinställningen som aktiv förinställning.
th: นี่จะเป็นการเอาค่าที่ตั้งไว้โดยผู้ใช้แบบกำหนดเองทั้งหมดออกจากจอภาพอย่างถาวรและจะตั้งค่าที่ตั้งไว้ที่ใช้งานอยู่ให้เป็นค่าเริ่มต้นที่ตั้งไว้
tr: Bu, ekrandaki özel kullanıcı ön ayarlarını kalıcı olarak siler ve etkin ön ayarı, saptanmış ön ayar yapar.
uk: Ця дія назавжди вилучить усі користувацькі набори параметрів із дисплея, а типовим набором параметрів буде вибрано активний зараз.
vi: Tác vụ này sẽ xóa vĩnh viễn tất cả các giá trị đặt trước tùy chỉnh của người dùng khỏi màn hình và đặt giá trị đặt trước đang hoạt động thành giá trị đặt trước mặc định.
zh_cn: 这将从显示器永久移除所有自定义用户预置并将所使用的预置设为默认预置。
zh_hk: 這將會從顯示器永久移除所有自訂用户預設組，並將現用的預設組設定為預設的預設組。
zh_tw: 這將會從顯示器永久移除所有自訂的使用者預設組，並將現有預設組設為預設值。

# FACTORY_RESET_CONFIRMATION_TITLE
source: Are you sure you want to remove all custom presets?
ar: هل ترغب بالتأكيد في إزالة كل الإعدادات المسبقة المخصصة؟
ca: Confirmes que vols eliminar totes les preconfiguracions personalitzades?
cs: Určitě chcete všechny vlastní presety odstranit?
da: Er du sikker på, at du vil fjerne alle specielle forindstillinger?
de: Möchtest du wirklich alle eigenen Voreinstellungen entfernen?
el: Θέλετε σίγουρα να αφαιρεθούν όλες οι προσαρμοσμένες προεπιλογές;
es: ¿Seguro que quieres eliminar todos los preajustes personalizados?
es_419: ¿Quieres eliminar todas las preconfiguraciones personalizadas?
fi: Haluatko varmasti poistaa kaikki muokatut esiasetukset?
fr: Voulez-vous vraiment supprimer tous les préréglages personnalisés ?
fr_ca: Voulez-vous vraiment supprimer tous les préréglages personnalisés?
he: האם ברצונך להסיר את כל ההגדרות המותאמות אישית?
hi: क्या आप निश्चित हैं कि आप सभी कस्टम प्रीसेट हटाना चाहते हैं?
hr: Sigurno želite ukloniti sva prilagođena podešenja?
hu: Biztosan eltávolítja az összes egyéni előbeállítást?
id: Apakah Anda yakin ingin menghapus semua preset khusus?
it: Confermi di voler rimuovere tutti i preset personalizzati?
ja: カスタムのプリセットをすべて削除してもよろしいですか?
ko: 모든 사용자 설정 프리셋을 삭제하겠습니까?
ms: Adakah anda pasti mahu mengeluarkan semua praset tersuai?
nb: Er du sikker på at du vil fjerne alle tilpassede forhåndsinnstillinger?
nl: Weet je zeker dat je alle aangepaste voorinstellingen wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie własne ustawienia wstępne?
pt_br: Tem certeza de que deseja apagar todos os pré‑ajustes personalizados?
pt_pt: Tem a certeza de que pretende remover todas as predefinições personalizadas?
ro: Sigur doriți să eliminați toate preconfigurările personalizate?
ru: Вы действительно хотите удалить все наборы настроек, созданные пользователем?
sk: Naozaj chcete odstrániť všetky vlastné predvoľby?
sl: Ste prepričani, da želite odstraniti vse prilagojene prednastavitve?
sv: Är du säker på att du vill ta bort alla anpassade förinställningar?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการเอาค่าที่ตั้งไว้แบบกำหนดเองออกทั้งหมด
tr: Tüm özel ön ayarları silmek istediğinizden emin misiniz?
uk: Справді вилучити всі власні набори параметрів?
vi: Bạn có chắc chắn muốn xóa tất cả các giá trị đặt trước tùy chỉnh không?
zh_cn: 确定要移除所有自定义预置吗？
zh_hk: 確定要移除所有自訂預設組嗎？
zh_tw: 確定要移除所有自訂預設組嗎？

# FACTORY_RESET_FAILED_MESSAGE
source: The custom user presets were not removed.
ar: لم تتم إزالة الإعدادات المسبقة المخصصة للمستخدم.
ca: No s’han eliminat les preconfiguracions d’usuari personalitzades.
cs: Vlastní uživatelské presety nebyly odstraněny.
da: Brugerens specielle forindstillinger, blev ikke fjernet.
de: Die eigenen Benutzervoreinstellungen wurden nicht entfernt.
el: Δεν αφαιρέθηκαν οι προσαρμοσμένες προεπιλογές χρήστη.
es: Los preajustes de usuario personalizados no se han eliminado.
es_419: No se eliminaron las preconfiguraciones personalizadas del usuario.
fi: Käyttäjän muokattuja esiasetuksia ei poistettu.
fr: Les préréglages utilisateur personnalisés n’ont pas été supprimés.
fr_ca: Les préréglages personnalisés de l’utilisateur n’ont pas été supprimés.
he: לא הוסרו תצורות המשתמש שנוצרו בהתאמה אישית.
hi: कस्टम यूज़र प्रीसेट नहीं हटाए गए।
hr: Prilagođena korisnička programirana podešenja nisu uklonjena.
hu: Az egyéni felhasználói előbeállítások nem lettek eltávolítva.
id: Preset pengguna khusus tidak dihapus.
it: I preset dell’utente personalizzati non sono stati rimossi.
ja: カスタムユーザプリセットは削除されませんでした。
ko: 사용자 설정 프리셋이 제거되지 않았습니다.
ms: Praset pengguna tersuai tidak dikeluarkan.
nb: De tilpassede brukerforhåndsinnstillingene ble ikke fjernet.
nl: De aangepaste gebruikersvoorinstellingen zijn niet verwijderd.
pl: Własne ustawienie wstępne użytkownika nie zostały usunięte.
pt_br: Os pré-ajustes de usuário personalizados não foram removidos.
pt_pt: As predefinições personalizadas do utilizador não foram removidas.
ro: Preconfigurările personalizate ale utilizatorului nu au fost eliminate.
ru: Наборы настроек, созданные пользователем, не были удалены.
sk: Vlastné predvoľby užívateľa neboli odstránené.
sl: Prilagojene uporabniške prednastavitve niso bile odstranjene.
sv: De anpassade användarförinställningarna togs inte bort.
th: ค่าที่ตั้งไว้โดยผู้ใช้แบบกำหนดเองไม่ถูกเอาออก
tr: Özel kullanıcı ön ayarları silinmedi.
uk: Власні набори параметрів не вилучено.
vi: Giá trị đặt trước tùy chỉnh của người dùng không bị xóa.
zh_cn: 未移除自定义用户预置。
zh_hk: 自訂用户預設組未被移除。
zh_tw: 未移除自訂的使用者預設組。

# FACTORY_RESET_FAILED_TITLE
source: Failed to reset the display.
ar: فشلت إعادة تعيين الشاشة.
ca: No s’ha pogut restablir la pantalla.
cs: Monitor se nepodařilo resetovat.
da: Kunne ikke nulstille skærmen.
de: Zurücksetzen des Displays ist fehlgeschlagen.
el: Απέτυχε η επαναφορά της οθόνης.
es: No se ha podido restablecer la pantalla.
es_419: Error al restablecer la pantalla.
fi: Näytön nollaus epäonnistui.
fr: Échec de la réinitialisation du moniteur.
fr_ca: La réinitialisation de l’écran a échoué.
he: אירעה תקלה בעת איפוס הצג.
hi: डिस्प्ले रीसेट करने में विफल।
hr: Zaslon se ne može resetirati.
hu: Nem sikerült alaphelyzetbe állítani a kijelzőt.
id: Gagal mengatur ulang layar.
it: Impossibile inizializzare lo schermo.
ja: ディスプレイをリセットできませんでした。
ko: 디스플레이를 재설정하는 데 실패했습니다.
ms: Gagal mereset paparan.
nb: Kunne ikke nullstille skjermen.
nl: Het beeldscherm kon niet opnieuw worden ingesteld.
pl: Nie udało się wyzerować wyświetlacza.
pt_br: Não foi possível redefinir a tela.
pt_pt: Não foi possível repor o monitor.
ro: Afișajul nu a putut fi resetat.
ru: Не удалось сбросить настройки дисплея.
sk: Resetovanie displeja zlyhalo.
sl: Zaslona ni mogoče ponastaviti.
sv: Kunde inte nollställa skärmen.
th: รีเซ็ตจอภาพไม่สำเร็จ
tr: Ekran sıfırlanamadı.
uk: Не вдалося скинути параметри дисплея.
vi: Không đặt lại được màn hình.
zh_cn: 还原显示器失败。
zh_hk: 無法重設顯示器。
zh_tw: 無法重置顯示器。

source: Failed to activate the preset.
ar: فشل تنشيط الإعداد المسبق.
ca: No s’ha pogut activar la preconfiguració.
cs: Preset se nepodařilo aktivovat.
da: Kunne ikke aktivere forindstillingen.
de: Aktivieren der Voreinstellung ist fehlgeschlagen.
el: Απέτυχε η ενεργοποίηση της προεπιλογής.
es: Error al activar el preajuste.
es_419: Error al activar la preconfiguración.
fi: Esiasetuksen aktivointi epäonnistui.
fr: Échec de l’activation du préréglage.
fr_ca: Échec de l’activation du préréglage.
he: הפעלת התצורה נכשלה.
hi: प्रीसेट का ऐक्टिवेशन विफल हुआ।
hr: Programirano podešenje ne može se aktivirati.
hu: Az előbeállítást nem sikerült aktiválni.
id: Gagal mengaktifkan preset.
it: Attivazione del preset non riuscita.
ja: プリセットを有効にできませんでした。
ko: 프리셋을 활성화하는 데 실패했습니다.
ms: Gagal mengaktifkan praset.
nb: Kunne ikke aktivere forhåndsinnstillingen.
nl: De voorinstelling kon niet worden geactiveerd.
pl: Nie udało się aktywować ustawienia wstępnego.
pt_br: Falha ao ativar o pré-ajuste.
pt_pt: Falha ao ativar a predefinição.
ro: Preconfigurarea nu a putut fi activată.
ru: Сбой активации набора настроек
sk: Aktivácia predvoľby zlyhala.
sl: Prednastavitve ni bilo mogoče aktivirati.
sv: Kunde inte aktivera förinställningen.
th: เปิดใช้งานค่าที่ตั้งไว้ไม่สำเร็จ
tr: Ön ayar etkinleştirilemedi.
uk: Не вдалося активувати набір параметрів.
vi: Không kích hoạt được giá trị đặt trước.
zh_cn: 激活预置失败。
zh_hk: 無法啟用預設組。
zh_tw: 無法啟用預設組。

source: Failed to add the preset.
ar: فشلت إضافة الإعداد المسبق.
ca: No s’ha pogut afegir la preconfiguració.
cs: Preset se nepodařilo přidat.
da: Kunne ikke tilføje forindstillingen.
de: Hinzufügen der Voreinstellung ist fehlgeschlagen.
el: Απέτυχε η προσθήκη της προεπιλογής.
es: Error al añadir el preajuste.
es_419: Error al agregar la preconfiguración.
fi: Esiasetuksen lisääminen epäonnistui.
fr: Échec de l’ajout du préréglage.
fr_ca: Échec de l’ajout du préréglage.
he: הוספת התצורה נכשלה.
hi: प्रीसेट जोड़ना विफल हुआ।
hr: Programirano podešenje ne može se dodati.
hu: Nem sikerült hozzáadni az előbeállítást.
id: Gagal menambahkan preset.
it: Aggiunta del preset non riuscita.
ja: プリセットを追加できませんでした。
ko: 프리셋을 추가하는 데 실패했습니다.
ms: Gagal menambah praset.
nb: Kunne ikke legge til forhåndsinnstillingen.
nl: De voorinstelling kon niet worden toegevoegd.
pl: Nie udało się dodać ustawienia wstępnego.
pt_br: Falha ao adicionar o pré-ajuste.
pt_pt: Falha ao adicionar a predefinição.
ro: Preconfigurarea nu a putut fi adăugată.
ru: Сбой добавления набора настроек
sk: Pridávanie predvoľby zlyhalo.
sl: Prednastavitve ni bilo mogoče dodati.
sv: Kunde inte lägga till förinställningen.
th: เพิ่มค่าที่ตั้งไว้ไม่สำเร็จ
tr: Ön ayar eklenemedi.
uk: Не вдалося додати набір параметрів.
vi: Không thêm được giá trị đặt trước.
zh_cn: 添加预置失败。
zh_hk: 無法加入預設組。
zh_tw: 無法加入預設組。
